{
    "get_started": "Get Started →",
    "yes": "Yes",
    "no": "No",
    "troubleshooting_guide": "Troubleshooting Guide",
    "google_account_recovery_guide": "Google Account Recovery Guide",
    "google_account_recovery_guide_desc": "This guide provides information on how to recover your Google account and how to resolve issues that may arise during the recovery process.",
    "contribute_n_translate": "Contribute & Help Us Translate!",
    "disclaimer_notice": "ⓘ Note that this guide is not affiliated with Google. It is maintained by Google Product Experts, who are volunteers and not Google employees. Please read the disclaimer at the bottom of the page before getting started.",
    "creator": "Creator",
    "translator": "Translator",
    "translate_ko": "Translate to Korean",
    "contributors": "Contributors",
    "disclaimer": "Disclaimer",
    "disclaimer_details": "This site is not affiliated with Google. It is maintained by Google Product Experts, who are volunteers and not Google employees. This is a community-run site that provides help and support for Google products. We are not responsible for any issues that may arise from using this site.",
    "google_account_recovery_guide_desc_2": "If you are experiencing issues while you are trying to recover your Google Account, please click the \"Get Started\" button below to find information that may help you recover your account.",
    "q_1": "Question 1",
    "q_2": "Question 2",
    "q_3": "Question 3",
    "q_4": "Question 4",
    "q_5": "Question 5",
    "q_6": "Question 6",
    "q_7": "Question 7",
    "q_8": "Question 8",
    "select_issue": "Select Issue",
    "back": "Back",
    "google_account_recovery": "Google Account Recovery",
    "google_account_recovery_step_1_desc": "Select the option below that best describes the issue you are experiencing.",
    "google_account_recovery_step_1_option_1": "I forgot my password.",
    "google_account_recovery_step_1_option_2": "I forgot my username or email address.",
    "google_account_recovery_step_1_option_3": "I know my username and password, but I can't sign in.",
    "google_account_recovery_step_1_option_4": "I think someone else is using my account, or my account is hacked.",
    "google_account_recovery_step_1_option_5": "I can't reset my password because I can't access the email address or phone number on my account.",
    "google_account_recovery_step_1_option_6": "I'm having trouble with 2-Step Verification.",
    "google_account_recovery_step_1_option_7": "I'm facing \"Couldn't verify this account belongs to you\" error.",
    "none_of_the_above": "None of the above, I have a different issue.",
    "ask_the_community": "Ask the Community!",
    "no_issue": "It seems like your issue is not listed here.",
    "fyi": "For Your Information",
    "ask_the_community_desc": "Ask the community for help with your Google-related issues. Google Support Community is here to help you with your questions and concerns. Please click the button below to get started.",
    "google_account_recovery_forgot_password_subtitle": "Forgot your password?",
    "google_account_recovery_forgot_password_desc_1": "If you forgot your Google account password, follow the steps below to reset your password. Using the online recovery tool below is the only way to recover your account if you've forgotten your password. Please keep this in mind.",
    "google_account_recovery_forgot_password_desc_2": "To use the online recovery tool, you need to know and have access to the email address or phone number associated with your Google account, your 2-Step Verification method or backup codes. If you don't know this information, it might be impossible to recover your account. Also, it's recommended to recover your account from locations where you frequently use your account, such as your home and work. If you have any questions during the recovery process, feel free to ask the community.",
    "google_account_recovery_start_recovery_tool": "Start Recovery Tool",
    "google_account_recovery_fyi_1": "Fix sign-in issues with Gmail (Guide by Googler)",
    "google_account_recovery_fyi_2": "Tips to complete account recovery steps (Google Help Center)",
    "google_account_recovery_fyi_desc": "You'll be asked some questions to confirm it's your account. Answer the questions as best, and as many as you can.",
    "google_account_recovery_couldnt_verify_subtitle": "\"Couldn't verify this account belongs to you\" error",
    "google_account_recovery_couldnt_verify_desc_1": "The message \"Google couldn’t verify this account belongs to you\" is usually shown when you don't have access to the recovery or account verification options and/or attempting account recovery process from unfamiliar locations or IP addresses. It's necessary to retry the account recovery process from locations where you usually access your account, using the devices you usually use to access your account.",
    "google_account_recovery_couldnt_verify_desc_2": "First, please double-check if you have the phone number or email address associated with the account, password, 2-Step Verification method like Google OTP, or backup codes. If you don't know this information, it might be difficult to recover your account. Also, please note that the account recovery process doesn't guarantee recovery or access to the account, and in some cases, you may need to create a new account. If you have any questions during the recovery process, feel free to ask the community.",
    "hacked_account_title": "I think my Google Account was hacked",
    "hacked_account_desc": "If you think your Google Account was hacked, please click the button below to learn what to do next.",
    "hacked_account_q_1": "Can't access your Google Account normally? Or do you need to recover your account?",
    "hacked_account_q_2": "Is your Google Account disabled? Or can't access some Google services (Gmail, YouTube, etc.)? If your entire Google Account is disabled, you'll be redirected to the following page when trying to access your account.",
    "hacked_account_q_2_link": "Your account is disabled (Help Center)",
    "hacked_account_q_3": "Can you sign in to your Google Account properly? Can you sign in with your Google Account and password, email, or phone number?"
}