{
    "get_started": "Get Started →",
    "troubleshooting_guide": "Troubleshooting Guide",
    "google_account_recovery_guide": "Google Account Recovery Guide",
    "google_account_recovery_guide_desc": "This guide provides information on how to recover your Google account and how to resolve issues that may arise during the recovery process.",
    "contribute_n_translate": "Contribute & Help Us Translate!",
    "disclaimer_notice": "ⓘ Note that this guide is not affiliated with Google. It is maintained by Google Product Experts, who are volunteers and not Google employees. Please read the disclaimer at the bottom of the page before getting started.",
    "creator": "Creator",
    "translator": "Translator",
    "translate_ko": "Translate to Korean",
    "contributors": "Contributors",
    "disclaimer": "Disclaimer",
    "disclaimer_details": "This site is not affiliated with Google. It is maintained by Google Product Experts, who are volunteers and not Google employees. This is a community-run site that provides help and support for Google products. We are not responsible for any issues that may arise from using this site.",
    "google_account_recovery_guide_desc_2": "If you are experiencing issues while you are trying to recover your Google Account, please click the \"Get Started\" button below to find information that may help you recover your account.",
    "step_1": "Step 1",
    "step_2": "Step 2",
    "step_3": "Step 3",
    "step_4": "Step 4",
    "step_5": "Step 5",
    "step_6": "Step 6",
    "step_7": "Step 7",
    "step_8": "Step 8",
    "select_issue": "Select Issue",
    "back": "Back",
    "google_account_recovery_step_1_desc": "Select the option below that best describes the issue you are experiencing.",
    "google_account_recovery_step_1_option_1": "I forgot my password.",
    "google_account_recovery_step_1_option_2": "I forgot my username or email address.",
    "google_account_recovery_step_1_option_3": "I know my username and password, but I can't sign in.",
    "google_account_recovery_step_1_option_4": "I think someone else is using my account, or my account is hacked.",
    "google_account_recovery_step_1_option_5": "I can't reset my password because I can't access the email address or phone number on my account.",
    "google_account_recovery_step_1_option_6": "I'm having trouble with 2-Step Verification.",
    "google_account_recovery_step_1_option_7": "I'm facing \"Couldn't verify this account belongs to you\" error.",
    "none_of_the_above": "None of the above, I have a different issue.",
    "ask_the_community": "Ask the Community!",
    "no_issue": "It seems like your issue is not listed here.",
    "ask_the_community_desc": "Ask the community for help with your Google-related issues. Google Support Community is here to help you with your questions and concerns. Please click the button below to get started."
}