{
    "get_started": "시작하기 →",
    "yes": "예",
    "no": "아니오",
    "troubleshooting_guide": "문제 해결 가이드",
    "google_account_recovery_guide": "Google 계정 복구 가이드",
    "google_account_recovery_guide_desc": "이 가이드에서는 Google 계정을 복구하는 방법과, 복구 과정에서 발생할 수 있는 문제에 대한 해결 방법 등을 제공합니다.",
    "contribute_n_translate": "기여 또는 번역에 참여하기",
    "disclaimer_notice": "ⓘ 이 가이드는 Google과 관련이 없음을 알려드립니다. Google 제품 전문가들이 유지 관리하며, Google 직원이 아닌 자원봉사자입니다. 시작하기 전 페이지 하단의 면책 조항을 읽어주시기 바랍니다.",
    "creator": "제작자",
    "translator": "번역",
    "translate_ko": "한국어 번역",
    "contributors": "기여자",
    "disclaimer": "면책 조항",
    "disclaimer_details": "이 사이트는 Google의 직접적인 지원을 받거나, Google에서 운영하지 않습니다. Google Product Expert(제품 전문가)들이 유지 관리하며, 이들은 Google 직원이 아닌 자원봉사자입니다. 본 사이트는 Google 제품에 대한 도움과 지원을 제공하는 커뮤니티 운영 사이트이며, 공식 트러블슈터(troubleshooter)가 아닙니다. 이 사이트를 사용함으로 인해 발생할 수 있는 문제에 대해 책임지지 않습니다.",
    "google_account_recovery_guide_desc_2": "Google 계정을 복구하는 동안 문제가 발생하는 경우, 아래의 \"시작하기\" 버튼을 클릭하여 계정을 복구하는 데 도움이 되는 정보를 확인하실 수 있습니다.",
    "q_1": "질문 1",
    "q_2": "질문 2",
    "q_3": "질문 3",
    "q_4": "질문 4",
    "q_5": "질문 5",
    "q_6": "질문 6",
    "q_7": "질문 7",
    "q_8": "질문 8",
    "select_issue": "문제 선택",
    "back": "뒤로",
    "google_account_recovery": "Google 계정 복구",
    "google_account_recovery_step_1_desc": "아래 중에서 사용자의 문제를 가장 잘 표현하는 항목을 선택하세요.",
    "google_account_recovery_step_1_option_1": "비밀번호를 까먹었습니다.",
    "google_account_recovery_step_1_option_2": "사용자 이름 또는 이메일 주소를 까먹었습니다.",
    "google_account_recovery_step_1_option_3": "사용자 이름과 비밀번호를 알고 있지만 로그인할 수 없습니다.",
    "google_account_recovery_step_1_option_4": "다른 사람이 내 계정을 사용하거나 해킹당했다고 생각합니다.",
    "google_account_recovery_step_1_option_5": "계정에 등록된 이메일 주소나 전화번호에 접근할 수 없어 비밀번호를 재설정할 수 없습니다.",
    "google_account_recovery_step_1_option_6": "2단계 인증에 문제가 있습니다.",
    "google_account_recovery_step_1_option_7": "\"Google에서 이 계정이 본인 계정이라는 것을 확인하지 못했습니다.\" 오류가 발생합니다.",
    "none_of_the_above": "위 항목에 포함되지 않는 다른 문제가 있습니다.",
    "ask_the_community": "커뮤니티에 질문하세요!",
    "no_issue": "사용자님의 문제에 해당하는 가이드가 작성되지 않은 것 같습니다.",
    "fyi": "참고 사항",
    "ask_the_community_desc": "Google과 관련된 문제에 대해 커뮤니티에 질문하세요. Google 지원 커뮤니티는 귀하의 질문과 관심사에 대해 도와드릴 준비가 되어 있습니다. 커뮤니티에서 질문하려면 아래 버튼을 클릭하세요.",
    "google_account_recovery_forgot_password_subtitle": "비밀번호를 까먹었나요?",
    "google_account_recovery_forgot_password_desc_1": "만약 Google 계정의 비밀번호를 까먹었다면, 아래의 단계를 따라 비밀번호를 재설정하세요. 아래 단계의 온라인 복구 도구를 이용하는 것은, 비밀번호를 까먹었을 때 계정을 복구할 수 있는 유일한 방법입니다. 이 점 유의해 주세요.",
    "google_account_recovery_forgot_password_desc_2": "온라인 복구 도구를 이용하기 위해서는, Google 계정에 연결된 이메일 주소나 전화번호, 2단계 인증 방법이나 패스키, 혹은 백업 코드를 알고 있으며, 접근 가능해야 합니다. 이 정보를 알고 있지 않으면, 계정을 복구하기 어려울 수 있습니다. 또한, 평소 자주 계정을 사용했던 기기를 사용하여 집과 회사 같은 계정을 사용했던 장소에서 계정 복구를 진행하는 것이 좋습니다. 만약 복구 과정 중에 질문이 있으시다면, 커뮤니티에 질문해 주셔도 좋습니다.",
    "google_account_recovery_start_recovery_tool": "계정 복구 도구 시작하기",
    "google_account_recovery_fyi_1": "[영문] Fix sign-in issues with Gmail (Google 직원의 가이드)",
    "google_account_recovery_fyi_2": "계정 복구에 도움이 되는 팁 (Google 공식 도움말)",
    "google_account_recovery_fyi_desc": "계정이 본인 것임을 확인하기 위해 몇 가지 질문을 받게 될 수 있습니다. 최대한 많은 질문에 정확하게 답변하는 것은 계정 복구 확률을 높이는 데에 도움을 줍니다.",
    "google_account_recovery_couldnt_verify_subtitle": "\"Google에서 이 계정이 본인 계정이라는 것을 확인하지 못했습니다.\" 오류",
    "google_account_recovery_couldnt_verify_desc_1": "계정 복구 중에 \"Google에서 이 계정이 본인 계정이라는 것을 확인하지 못했습니다.\" 오류는 일반적으로 복구 또는 계정 인증 옵션에 액세스할 수 없거나 낯선 위치 또는 IP 주소에서 계정 복구 절차를 시도하는 경우에 나타납니다. 평소 계정에 접근했던 장소에서, 평소 사용하던 기기를 이용하여 계정 복구 절차를 다시 시도하는 것이 필요합니다.",
    "google_account_recovery_couldnt_verify_desc_2": "우선, 해당 계정에 연결된 전화번호나 이메일, 비밀번호, Google OTP와 같은 2단계 인증 수단, 패스키나 복구 코드가 있는지 다시 한 번 확인해 주세요. 이 정보를 알고 있지 않으면 계정을 복구하는 것이 어려울 수 있습니다. 또한, 계정 복구 절차는 계정에 대한 복구나 액세스를 보장하지 않으며, 경우에 따라서는 새 계정을 만들어야 할 수도 있습니다. 만약 복구 과정 중에 질문이 있으시다면, 커뮤니티에 질문해 주셔도 좋습니다.",
    "hacked_account_title": "Google 계정이 해킹당했다고 생각하는 경우",
    "hacked_account_desc": "Google 계정이 해킹당했다고 생각하는 경우, 어떤 조치를 취해야 하는지 알아보려면 아래 버튼을 클릭하세요.",
    "hacked_account_q_1": "Google 계정이 비활성화되었나요? 로그인이 풀렸거나 계정을 복구해야 하나요?",
    "hacked_account_q_2": "Google 계정이 정지되었나요? 혹은 일부 Google 서비스(Gmail, YouTube 등)를 사용할 수 없나요? 만약 Google 계정 전체가 비활성화(정지)되었을 경우 Google 계정에 접근을 시도할 경우 아래 페이지로 리디렉션됩니다.",
    "hacked_account_q_2_link": "계정 사용 중지됨 (도움말 센터)",
    "hacked_account_q_3": "Google 계정에 정상적으로 로그인할 수 있나요? Google 계정과 비밀번호, 이메일이나 전화번호를 이용해 로그인할 수 있나요?"
}